<ul>
	<li>
	<p>
	Товарищество с ограниченной ответственностью &laquo;Клиринговый центр ЕТС&raquo; 
	(далее - Клиринговый центр) зарегистрировано &laquo;03&raquo; августа 2009 года 
	(Справка о государственной перерегистрации юридического лица №4908-1910-06 ТОО (ИУ), выдана 
	Управлением юстиции Медеуского района Департамента юстиции г. Алматы).
	</p>
	</li>
	
	<li>
	<p>
	Клиринговый центр осуществляет свою деятельность более семи лет и полностью соответствует всем 
	требованиям законодательства Республики Казахстан, включая требования к его аппаратно-программному 
	комплексу. В свой работе &nbsp;Клиринговый центр использует новейшее программное обеспечение, отвечающее
	 международным стандартам. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</p>
	</li>
	<li>
	<p>
	Клиринговый центр осуществляет клиринговое обслуживание биржевых сделок, заключаемых на всех торговых 
	секциях АО &laquo;Товарная биржа &laquo;ЕТС&raquo;, во всех режимах биржевой торговли (режим 
	классической торговли, режим стандартного аукциона, режим двойного встречного аукциона), а также 
	выступает в качестве гарантирующей третьей стороны при исполнении биржевых сделок через него.
	</p>
	</li>
</ul>