<!--  <div id="about">  -->
<h3>Нормативные документы</h3>
<p class="text-danger">Действует: с 22.02.2016</p>

<ul>
  <li><a href="docs/prav-klir-kz.pdf">ПРАВИЛА ОСУЩЕСТВЛЕНИЯ КЛИРИНГОВОЙ ДЕЯТЕЛЬНОСТИ В РЕСПУБЛИКЕ КАЗАХСТАН</a></li>
  <li><a href="docs/prav_kliringa.pdf">ПРАВИЛА КЛИРИНГА</a></li>
  <li><a href="docs/appendix-1-rules.doc">Приложение 1. Анкета участника клиринга и заявления</a></li>
  <li><a href="docs/appendix-2.doc">Приложение 2. Договор об осуществлении клирингового обслуживания</a></li>
  <li><a href="docs/appendix-3.pdf">Приложение 3. Спецификация форматов отчетов Клирингового центра</a></li>
  <li><a href="docs/appendix-4.pdf">Приложение 4. Спецификация форматов отчетов Клирингового центра, предоставляемых Участникам срочного рынка</a></li>
  <li><a href="docs/appendix-5.pdf">Приложение 5. Порядок определения ставки начальной маржи и верхнего и нижнего лимита колебаний цен</a></li>
  <li><a href="docs/appendix-6.pdf">Приложение 6. Порядок открытия, изменения значений и закрытия разделов клиринговых регистров</a></li>
  <li><a href="docs/appendix-7.pdf">Приложение 7. Методика определения расчетной цены срочных контрактов </a></li>
  <li><a href="docs/appendix-8.pdf">Приложение 8. Порядок перечисления денежных средств на счет и со счета Клирингового центра </a></li>
  <li><a href="docs/appendix-9.pdf">Приложение 9. Тарифы клирингового центра</a></li>
  <li><a href="docs/appendix-10.pdf">Приложение 10. Порядок принудительного закрытия позиций</a></li>
  <li><a href="docs/appendix-11.pdf">Приложение 11. Процедуры поставки Товара и его оплаты по Сделкам, заключенным в Режиме классической биржевой торговли, подрежиме Анонимных биржевых аукционов</a></li>
</ul>


<h4>Утратили силу</h4>
<p class="text-danger">Период действия: с 05.05.2015 по 21.02.2016</p>

<ul>
  <li><a href="docs/old_prav.pdf">ПРАВИЛА КЛИРИНГА</a></li>
  <li><a href="docs/old1.doc">Приложение 1. Анкета участника клиринга и заявления</a></li>
  <li><a href="docs/old2.doc">Приложение 2. Договор об осуществлении клирингового обслуживания</a></li>
  <li><a href="docs/old3.pdf">Приложение 3. Спецификация форматов отчетов Клирингового центра</a></li>
  <li><a href="docs/old4.pdf">Приложение 4. Спецификация форматов отчетов Клирингового центра, предоставляемых Участникам срочного рынка</a></li>
  <li><a href="docs/old5.pdf">Приложение 5. Порядок определения ставки начальной маржи и верхнего и нижнего лимита колебаний цен</a></li>
  <li><a href="docs/old6.pdf">Приложение 6. Порядок открытия, изменения значений и закрытия разделов клиринговых регистров</a></li>
  <li><a href="docs/old7.pdf">Приложение 7. Методика определения расчетной цены срочных контрактов </a></li>
  <li><a href="docs/old9.pdf">Приложение 8. Порядок перечисления денежных средств на счет и со счета Клирингового центра </a></li>
  <li><a href="docs/old10.pdf">Приложение 9. Тарифы клирингового центра</a></li>
  <li><a href="docs/old11.pdf">Приложение 10. Порядок принудительного закрытия позиций</a></li>
  <li><a href="docs/old12.pdf">Приложение 11. Процедуры поставки Товара и его оплаты по Сделкам, заключенным в Режиме классической биржевой торговли, подрежиме Анонимных биржевых аукционов</a></li>
</ul>
<!--  </div>  -->