<div id="about">
<h3>Технологии расчета и клиринга, применяемые на товарных рынках</h3>
<p>&nbsp;</p>
<p><strong>ТОО &laquo;Клиринговый центр ЕТС&raquo; </strong>(далее &ndash; Клиринговый центр) было зарегистрировано в Департаменте юстиции г. Алматы в августе 2009 года.</p>
<p><span style="text-decoration: underline;">Основной задачей Клирингового Центра является</span>:</p>
<ul>
    <li>Оказание клиринговых услуг участникам торгов на <strong>АО &laquo;Товарная биржа &laquo;ЕТС&raquo; и </strong>других товарных биржах Республики Казахстан;</li>
    <li>Развитие расчетно-клиринговых систем в соответствии с мировыми стандартами;</li>
    <li>Эффективное разграничение рисков в процессе функционирования КЦ.</li>
</ul>
<p><span style="text-decoration: underline;">Клиринговый Центр осуществляет свою деятельность на основе</span>:</p>
<ul>
    <li>Закона РК &laquo;О товарных биржах&raquo;</li>
    <li>Правил биржевой торговли и правил клиринга</li>
    <li>Договора с Биржей о порядке взаимодействия по осуществлению клиринга при проведении торгов и осуществлению расчетов по сделкам, заключенным на торгах</li>
</ul>
<p>&nbsp;<span style="text-decoration: underline;">Клиринговый центр - как агент по сделкам, заключенными на Бирже:</span></p>
<ul>
    <li>&nbsp;Выступает гарантом исполнения обязательств сторон и берет на себя риски участников, по заключаемым в ходе биржевых торгов сделкам,</li>
    <li>&nbsp;выступает посредником между сторонами, т.е. является&nbsp; продавцом для каждого покупателя и покупателем для каждого продавца,</li>
    <li>заменяет собой договорные отношения продавца и покупателя между собой, соответствующими договорными обязательствами с агентом.</li>
</ul>

<div class="row">
	<div class="col-md-1"></div>
	<div class="col-md-1"></div>
  	<div class="col-md-8"><img src="/img/scheme.png" class="img-responsive" alt="Responsive image"></div>
  	<div class="col-md-1"></div>
  	<div class="col-md-1"></div>
</div>

<p><span style="text-decoration: underline;">Система гарантийного обеспечения выполняет следующие функции:</span></p>
<ul>
    <li>&nbsp;обеспечивает защиту участников сделки от риска, связанного с неисполнением одним из участников своих обязательств по сделке,</li>
    <li>обеспечивает полное покрытие и без акцептное перечисление суммы неустойки, причитающиеся пострадавшей стороне, в случае нарушения условий биржевой сделки.</li>
</ul>

</br>
<strong>Схема заключения сделок и клиринга обязательств на Бирже</strong>

<img src="/img/scheme2.jpg" class="img-responsive" alt="Responsive image">

</br>
<strong>Схема взаимодействия участников клиринга</strong>

<img src="/img/relations.png" class="img-responsive" alt="Responsive image">

</br>
<strong>Процедура биржевых торгов и поставки</strong>

<img src="/img/procedure.png" class="img-responsive" alt="Responsive image">

</br>
<strong>Основные показатели клиринговой деятельности</strong>

<img src="/img/pokazat.png" class="img-responsive" alt="Responsive image">

</div>