<div id="about">
<h3>Руководство Клирингового центра ЕТС</h3>
<p>Уристембаева Ажар Тынысбековна — Генеральный директор.</p>
<p>Родилась 3 июля 1976 года. Окончила Казахскую государственную академию управления, по специальности "Экономист-маркетолог".</p>
<p>Трудовую деятельность начала в Международном банке "Алма-Ата" (г. Астана) в должности ассистента регионального менеджера по маркетингу и валютным операциям. В разные годы занимала должности главного специалиста отдела по обслуживанию клиентов (front office) в ОАО "Демир Казахстан Банк" (г. Алматы), главного специалиста операционного управления в АО СБ "ЛАРИБА-БАНК" (г. Алматы), старшего менеджера Департамента координации РКО, заместителя директора Департамента регионального развития в АО "TEXAKABANK" (г. Алматы), директора ТОО "Элекснет Казахстан", заместителя директора Алматинского филиала АО "Казинвестбанк".</p>
<p>С июня 2013 года по настоящее время назначена генеральным директором ТОО "Клиринговый центр ЕТС".</p>

</div>