        <p><strong>Законодательством РК установлены новые требования к клиринговой деятельности по товарным биржевым сделкам:</strong></p>
<p>&nbsp;</p>
<ol>
    <li>Согласно ЗРК &laquo;О товарных биржах&raquo; от 04.05.09 г. клиринговая деятельность на товарных биржах разделена <span style="text-decoration: underline;">на клиринговую деятельность по спот сделкам</span> и на <span style="text-decoration: underline;">клиринговую деятельность по фьючерсным и опционным сделкам</span>.</li>
</ol>
<p>&nbsp;</p>
<ol>
    <li>Клиринговая деятельности по спот сделкам&nbsp; осуществляется клиринговым центром, функции которого могут выполнять&nbsp; структурное подразделением товарной биржи либо независимая клиринговая организация.</li>
</ol>
<p>Функции клиринговой организации не может выполнять иностранное юридическое лицо.&nbsp;</p>
<p>&nbsp;</p>
<ol>
    <li>Клиринговую деятельность по биржевым сделкам, заключаемым в режиме двойного встречного аукциона, должна осуществлять независимая&nbsp; клиринговая организация.</li>
    <li>Клиринговый центр должен иметь&nbsp; аппаратно-программный комплекс, обеспечивающий автоматизацию процесса клиринговой деятельности.</li>
</ol>
<p>&nbsp;</p>
<p><strong>Законодательством РК установлены новые требования к клиринговой деятельности на товарной бирже:</strong></p>
<p>&nbsp;</p>
<ol>
    <li>Клиринговая деятельность по спот сделкам теперь регулируется <strong>Правилами осуществления клиринговой деятельности по биржевым сделкам </strong>(утв. приказом и.о. Министра национальной экономики РК от 25.11.2015 г. № 729).</li>
</ol>
<p>&nbsp;Согласно данным Правилам, <span style="text-decoration: underline;">клиринговые центры выполняют следующие функции</span>:</p>
<p>1) осуществляют сбор и обработку информации по заключенным биржевым сделкам;</p>
<p>2) проводят учет и подтверждение условий заключенных биржевых сделок;</p>
<p>3)&nbsp; осуществляют зачет взаимных требований и обязательств сторон, участвующих в расчетах, осуществляемых в результате совершения биржевых сделок;</p>
<p>4) принимают и ведут учет биржевого обеспечения участников биржевых торгов;</p>
<p>5) определяют требования и (или) обязательства сторон по биржевым сделкам, организуют по ним расчеты;</p>
<p>6) оказывают поддержку в исполнении биржевых сделок;</p>
<p>&nbsp;</p>
<p>С 1 января&nbsp; 2017 г. вводятся в действие <strong>Требования к аппаратно-программному комплексу клирингового центра товарной биржи</strong>.</p>
<p>АПК клирингового центра должен обеспечивать сохранность и защиту информации от несанкционированного доступа к данным, хранящимся в клиринговом центре.</p>
<p><em>(ежедневного автоматического сохранения резервной копии базы данных и системного журнала транзакций на дополнительном сервере</em>).</p>