<div id="about">
<h3>Основные функции и услуги Клирингового центра ЕТС</h3>
<p>Клиринговый центр осуществляет клиринг и является гарантом исполнения обязательств сторон по сделкам с товарами, заключенными на Бирже ЕТС  в соответствии  с действующим законодательством  Республики Казахстан, Правилами Торгов, Правилами Клиринга и Договором о клиринговом обслуживании,  подписанным с Биржей ЕТС.</p>
<p>Пользуясь услугами Клирингового центра,  как клиринговой организации - участники торгов/клиринга,  получают ряд дополнительных преимуществ, по обеспечению и исполнению сделок, проводимых на Бирже ЕТС:</p>
<div id="about_fragment"> 
	<ol>
	  <li>Клиринговый центр  гарантирует исполнение обязательств перед каждым добросовестным Участником торгов по заключаемым с ним сделкам вне зависимости от исполнения своих обязательств другими участниками рынка.</li>
	  <li>Клиринговый центр избавляет Участников торгов от необходимости оценивать риски и устанавливать лимиты друг на друга, они оценивают риски только на Клиринговый центр как на гаранта исполнения обязательств.</li>
	  <li>Предоставляемые Клиринговым центром клиринговые услуги с частичным предварительным обеспечением, а также с полной оплатой за товар по подписанным на Бирже ЕТС Договорам,  позволяют Участникам торгов повысить эффективность использования своих финансовых активов и уменьшить транзакционные издержки.</li>
	</ol>
</div>  
<p>Главная и основная функция Клирингового центра – обеспечить поддержание стабильности на обслуживаемых сегментах товарного рынка за счет осуществления классических функций обеспечения исполнения обязательств сторонами сделки и наличия современной, отвечающей международным стандартам, системы управления рисками,  что и предоставляет участникам такие клиринговые услуги, которые позволяют им эффективно использовать инвестируемые на рынок средства.</p>
<p>Клиринговый центр берет на себя риски по заключаемым участниками в ходе биржевых торгов на Бирже ЕТС сделкам, выступая посредником между сторонами, обеспечивая тем самым в случае ненадлежащего исполнения условий заключаемых сделок получение пострадавшей стороной от виновной стороны компенсации за счет гарантийного обеспечения, задепонированного участниками торгов/клиринга до заключения сделки в режиме ДВАА на счетах Клирингового центра.</p>
<p>Стратегической задачей Клирингового центра является предоставление участникам торгов различных сегментов товарного рынка интегрированного клирингового обслуживания, предусматривающего использование единого обеспечения и ведение единых позиций (лимитов) участников в процессе их обслуживания во всех режимах биржевых торгов, проводимых на Бирже ЕТС посредством специально разработанного программного обеспечения.</p>
<p>Клиринговый центр ЕТС осуществляет клиринговое бслуживание  биржевых сделок, заключаемых на всех торговых секциях Биржи ЕТС, включая сделки в режиме двойного встречного анонимного аукциона, руководствуясь Правилами клиринга.</p> 
<p>В Клиринговом центре ведется раздельный  учет операций  каждого участника клиринга на основании Правил Торгов и Правил Клиринга, Договора о клиринговом обслуживании с Биржей ЕТС и участниками торгов\клиринга, Учетной политики Клирингового центра и иных внутренних нормативных документов, а также в соответствии с действующими нормами законодательства РК.</p>

</div>