<h3>Тарифы <small>Клирингового центра</small></h3>

<table align="center" class="table table-bordered" style="width:100%"> 
  <tbody> 
    <tr style="background-color:#efefef;"> 
      <th><strong>№</strong></th> 
      <th><strong>Наименование услуги</strong></th> 
      <th><strong>Тариф, включая НДС</strong></th> 
      <th><strong>Примечание</strong></th> 
    </tr> 
    <tr> 
      <td>1.</td> 
      <td>Открытие дополнительного раздела клиринговых регистров</td> 
      <td>600 тенге за раздел</td> 
      <td>Учитывается на разделе денежного регистра, указанном в    заявлении на открытие дополнительного раздела.</td> 
    </tr> 
    <tr> 
      <td>2.</td> 
      <td>Предоставление отдельных клиринговых отчетов по разделу    клиринговых регистров</td> 
      <td>600 тенге за раздел в месяц</td> 
      <td>Учитывается на разделе денежного регистра, указанном в    заявлении на открытие дополнительного раздела или в заявлении о    предоставлении отдельных клиринговых отчетов по разделу.</td> 
    </tr> 
    <tr> 
      <td>3.</td> 
      <td> 
        <p align="left">Клиринг поставочных    Фьючерсов</p></td> 
      <td>50 тенге за каждый Фьючерс
        <p>&nbsp;</p> 
        <p>Скальперские операции*<br />        25 тенге за каждый<br />        Фьючерс</p></td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, с указанием которого    заключен Фьючерс, в дату заключения Фьючерса.</td> 
    </tr> 
    <tr> 
      <td>4.</td> 
      <td> 
        <p align="left">Клиринг расчетных Фьючерсов</p></td> 
      <td>2 тенге за каждый Фьючерс<br />      1 тенге за каждый мини Фьючерс
        <p>&nbsp;</p> 
        <p>Скальперские операции*<br />        1 тенге за каждый<br />        Фьючерс<br />        0,5 тенге за каждый мини Фьючерс</p></td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, с указанием которого    заключен Фьючерс, в дату заключения Фьючерса.</td> 
    </tr> 
    <tr> 
      <td>5.</td> 
      <td> 
        <p align="left">Клиринг Опционов, базовым активом которых являются поставочные Фьючерсы</p></td> 
      <td>50 тенге за каждый Опцион
        <p>&nbsp;</p> 
        <p>Скальперские операции*<br />        25 тенге за каждый<br />        Опцион</p></td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, с указанием которого    заключен Опцион, в дату заключения Опциона.</td> 
    </tr> 
    <tr> 
      <td>6.</td> 
      <td> 
        <p align="left">Клиринг Опционов, базовым активом которых являются расчетные Фьючерсы</p></td> 
      <td>30 тенге за каждый Опцион
        <p>&nbsp;</p> 
        <p>Скальперские операции*<br />        15 тенге за каждый<br />        Опцион</p></td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, с указанием которого    заключен Опцион, в дату заключения Опциона.</td> 
    </tr> 
    <tr> 
      <td>7.</td> 
      <td>Проведение процедуры принудительного закрытия позиций</td> 
      <td>5 биржевых сборов за каждый Срочный контракт, обязательства по    которому возникли в ходе процедуры</td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, на котором учитываются    возникшие обязательства по Срочному контракту.</td> 
    </tr> 
    <tr> 
      <td>8.</td> 
      <td>Предоставление по заявлению Участника клиринга справки о    состоянии раздела денежного регистра</td> 
      <td>1500 тенге за каждую справку</td> 
      <td>Учитывается на разделе денежного регистра, указанном в запросе    Участника клиринга.</td> 
    </tr> 
    <tr> 
      <td>9.</td> 
      <td>Предоставление по запросу Участника клиринга отчетов в    электронной форме</td> 
      <td>50 тенге за каждый файл</td> 
      <td>Учитывается на разделе денежного регистра, указанном в    заявлении Участника клиринга о предоставлении клиринговых отчетов.</td> 
    </tr> 
    <tr> 
      <td>10.</td> 
      <td>Предоставление по запросу Участника клиринга отчетов на    бумажном носителе</td> 
      <td>1500 тенге за каждый отчет</td> 
      <td>Учитывается на разделе денежного регистра, указанном в    заявлении Участника клиринга о предоставлении клиринговых отчетов.</td> 
    </tr> 
    <tr> 
      <td>11.</td> 
      <td>Исполнение расчетных    Фьючерсов</td> 
      <td>5 тенге за каждый Фьючерс</td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, на котором учитывались    обязательства по исполненному Фьючерсу.</td> 
    </tr> 
    <tr> 
      <td>12.</td> 
      <td>Исполнение поставочных    Фьючерсов, базовым активом которых является зерно</td> 
      <td>125 тенге за каждый Фьючерс</td> 
      <td>Учитываются на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, на котором учитывались    обязательства по исполненному Фьючерсу.</td> 
    </tr> 
    <tr> 
      <td>13.</td> 
      <td>Исполнение Опционов,    базовым активом которых являются Фьючерсы</td> 
      <td>2 тенге за каждый Опцион</td> 
      <td>Учитывается на разделе денежного регистра, код которого    совпадает с кодом раздела регистра учета позиций, на котором учитывались    обязательства по исполненному Опциону.</td> 
    </tr> 
    <tr> 
      <td>14.</td> 
      <td>Регистрация кода    торгового счета</td> 
      <td>1500 тенге за каждый код торгового счета </td> 
      <td>Взимается единовременно с участника клиринга</td> 
    </tr> 
    <tr> 
      <td>15.</td> 
      <td>Ведение учета по коду    торгового счета </td> 
      <td>1500 тенге за каждый код торгового счета </td> 
      <td>Взимается ежемесячно с участника клиринга независимо от    фактического количества дней ведения учета (за полный или неполный месяц)</td> 
    </tr> 
  </tbody> 
</table><br /> 
<p>&nbsp;</p> 

<p align="center"><strong>РАСХОДЫ КЛИРИНГОВОГО ЦЕНТРА, ПОДЛЕЖАЩИЕ ВОЗМЕЩЕНИЮ</strong>: </p> 

<table align="center" class="table table-bordered" style="width:100%">  
  <tbody> 
    <tr style="background-color:#efefef;"> 
      <th><strong>№</strong></th> 
      <th colspan="2"><strong>Наименование</strong></th> 
      <th><strong>Тариф, включая НДС</strong></th> 
      <th><strong>Примечание</strong></th> 
    </tr> 
    <tr> 
      <td>1.</td> 
      <td colspan="2">
      Возмещение услуг обслуживающего банка по его транзакциям, проводимым до 15.00 (проводимым в режиме
срочности - до одного часа)</td> 
      <td align="left">2500 тенге за каждую транзакцию</td> 
      <td align="left">Взимается на основании письменного запроса участника клиринга</td> 
    </tr> 
    <tr> 
      <td>2.</td> 
      <td colspan="2">Возмещение услуг обслуживающего банка по его транзакциям, проводимым с 16.00-17.00</td> 
      <td align="left">2500 тенге за каждую транзакцию</td> 
      <td align="left">Взимается на основании письменного запроса участника клиринга</td> 
    </tr>
    <tr> 
      <td>3.</td> 
      <td colspan="2">Возмещение услуг обслуживающего банка по его транзакциям, проводимым с 17.00-18.00, проводимым</td> 
      <td align="left">5000 тенге за каждую транзакцию</td> 
      <td align="left">Взимается на основании письменного запроса участника клиринга. (осуществляется при наличии технической возможности у банка) участника клиринга</td>  
    </tr> 
    <tr> 
      <td>4.</td> 
      <td colspan="2">Возмещение услуг обслуживающего банка по конвертации тенге в иностранную валюту и по проведению переводных операций, связанных с обслуживаем денежных  средств полученных в иностранной валюте</td> 
      <td align="left">согласно действующих тарифов банка </td> 
      <td align="left">Взимается на основании письменного запроса участника клиринга</td>  
    </tr>
  </tbody> 
</table> 
<p>&nbsp;</p> 
<p>*Для фьючерсных контрактов – безадресные сделки, приводящие к  открытию и закрытию позиции по фьючерсному контракту в течении одного Торгового  дня.<br />  Для  опционов скальперскими являются безадресные сделки, которые могут привести к  открытию противоположных позиций по базовому активу в случае исполнения  опционов в течение одного Торгового дня. </p> 
<p>Тарифы  АО "Товарная биржа "ЕТС" представлены на странице <a href="http://www.ets.kz/a141">Тарифы</a></p></div></td></tr></table>
                        <br /><br />
                    </td>
                </tr>
                </table>
            </td>
        </tr>
        </table>
        
<table class="table table-bordered">
	<tbody>
	<tr>
	<td >
	<strong>№</strong>
	</td>
	<td >
	<p><strong>В</strong><strong>едение учета по коду торгового счета </strong><strong>включает в себя следующие услуги:</strong></p>
	<p><strong>&nbsp; </strong></p>
	</td>
	</tr>
	<tr>
	<td >
	<p>1.</p>
	</td>
	<td >
	<p>Допуск к клирингу обязательств из Договоров, заключенных на биржевых торгах АО &laquo;Товарная биржа &laquo;ЕТС&raquo;&raquo;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>1.1</p>
	</td>
	<td >
	<p>Допуск к клирингу обязательств из договоров с биржевым товаром, Продавец которого не является Контролером поставки по этому биржевому товару&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>1.2</p>
	</td>
	<td >
	<p>Допуск к клирингу обязательств из договоров с биржевым товаром, Продавец которого является Контролером поставки по этому биржевому товару&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>2.</p>
	</td>
	<td >
	<p>Исполнение входящих документов Участников клиринга:</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>2.1</p>
	</td>
	<td >
	<p>Платежные поручения в качестве оплаты биржевого обеспечения (спецаукцион и ДВАА) и полной оплаты по сделкам ДВАА (в форме электронных документов)</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>2.2</p>
	</td>
	<td >
	<p>В бумажной форме с печатью Банка-отправителя денег</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>3.</p>
	</td>
	<td >
	<p>Прием и обработка Заявлений на возврат денежных средств, осуществление платежей по выводу денежных средств:</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>3.1.</p>
	</td>
	<td >
	<p>Прием и обработка &nbsp;Заявлений на возврат денежных средств, осуществление платежей по возврату биржевого обеспечения и перечислению полной оплаты по сделкам (спецаукцион и ДВАА).</p>
	<p>Осуществляется в форме электронных документов.</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>3.2.</p>
	</td>
	<td >
	<p>Проведение расчетов по Сделкам, с оплатой при участии Клирингового центра: осуществление платежей по денежным обязательствам в соответствии с условиями биржевой сделки и договоров, осуществление &nbsp;контроля поставки товара (по срокам, объемам, стоимости и&nbsp; иным параметрам биржевой сделки и договоров)</p>
	<p>Осуществляется в форме электронных документов.</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>4.</p>
	</td>
	<td >
	<p>Предоставление отчетных документов по запросам Участников клиринга</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>4.1.</p>
	</td>
	<td >
	<p>в форме электронных документов</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>4.2.</p>
	</td>
	<td >
	<p>в бумажной форме</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>5.</p>
	</td>
	<td >
	<p>Предоставление актов сверки взаиморасчетов</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>5.1.</p>
	</td>
	<td >
	<p>с Участниками клиринга</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>5.2.</p>
	</td>
	<td >
	<p>с Участниками клиринга и их клиентами</p>
	<p>&nbsp;</p>
	</td>
	</tr>
	<tr>
	<td >
	<p>6.</p>
	</td>
	<td >
	<p>Проверка договоров поставки, предоставляемых Участниками клиринга на спецаукционе для разблокировки биржевого обеспечения Победителя аукциона (в соответствии с предоставленным Бирже отчетом об оформлении сделки)</p>
	</td>
	</tr>
	</tbody>
</table>